<p>サイトの目的<br />
本サイトはタイのビジネス情報のマッチングの場として提供するものです。<br /><br />

すなわちタイに来たばかりの人やこれから会社や工場を設立したり取引先を探したりしている人達が、必要とする情報を尋ねたり、あるいはサービスを提供してくれる会社を探したりするため、現地の事情に精通したアドバイザーや信用のおける会社を紹介するものです。<br /><br />

皆様のご質問に正確かつスピーディーに答えるため本サイトはアドバイザー制をとっております。アドバイザーは一般募集もしていますので、タイに詳しく何らかの専門知識や経験をお持ちの方は是非ご応募して、ご自分のキャリアを生かしてください。<br /><br />

質問される方は各分野のアドバイザーを選んでお聞きください。誠意をもってなるべく早くお答えするように努めてまいります。特殊な内容や個別事項の質問、あるいは調査依頼は有償になる場合もありますが、あらかじめアドバイザーから料金をお知らせしますので双方納得の上すすめていただければと思います。<br /><br />

また掲載会社からサービスの提供を受けたい方は、掲載会社一覧の中からお見積もりを取ったり、お問い合わせをしてください。ここに掲載している会社は、実績のある対応のしっかりした会社です。タイには残念ながらいい加減な会社も数多くあり、トラブルの話が絶えません。はじめてタイに来られて不愉快な思いをすることないように対応のしっかりした会社のみを掲載していく予定です。<br /><br />

どうぞこのサイトを皆様がタイでビジネスを始める第一歩の有効なビジネスツールとしてお役に立てられますようにお祈りしております。<br /><br />

サイト事務局</p>