   <div class="policy">
  <h2><?php echo HTML::image("media/fontend/images/img/tit-policy.jpg")?></h2>

<p>私が２０年以上前に始めてタイで会社を立ち上げた時には、必要な情報を得るのに大変苦労をしました。会社の登記をすることさえ人づてに聞いて、一人一人の言うことが違い、何を信じていいか分からず、あげく何回も騙されました。</p>

<p>反面、現在は高度なネット情報社会です。日本にいてさえ多くの情報を机に座ったまま得ることができます。しかし今度は情報の質の問題が出るようになってきました。すなわち非常に多くの情報があるあまり、それが玉石混合になって良い情報と悪い情報を判別するのが難しくなっています。</p>

<p>中には巧妙にしかけられた詐欺まがいのサイトもあります。また悪気はなくてもタイスタイルの大変のんびりしたスピードでサービスを行う会社もあります。おそらくこういった会社は時間が勝負の日本の会社のペースに合わないでしょう。</p>

<p>こういった被害に遭ったり、時間的ロスを避けるために事前の調査が必要です。一つはJETROや大使館などの公共機関に問い合わせるという方法もあります。しかし公共機関であるがゆえに情報は持っていても特定の個人や会社を推薦できないというもどかしさがあります。</p>

<p>他に民間でタイの事情に詳しい人に聞くという方法があります。しかし誰が自分の聞きたい情報を持っているのか？あるいはその人が見ず知らずの他人のために答えてくれるのか？という不安もあります。</p>

<p>こういった情報の迷路に迷い込まないために、私どもタイでビジネスを携わり、一定の専門的知識を持っている人たちが集まってより具体的で役立つ情報を提供できる場所を作りたいと思いました。</p>

<p>何かを知りたい人が、それに詳しい人に尋ねることが一番効率的です。どうぞこのサイトをタイのビジネスの便利ツールとして役立ててください。またお願いですが、アドバイザーはほとんどが、正業を持っていてお忙しい方々です。質問は簡潔に要領よく、マナーと節度を持ってお問い合わせくださるようお願いいたします。</p>

 </div>

  
  